<!DOCTYPE HTML>
<html>
<head>
<?php $title = "Дарвинский заповедник";
include "head.php";
?>
</head>
<body bgcolor="LightBlue">
<?php include_once "header.php"?>
<?php include_once "menu.php"?></br>
<?php include_once "leftblock.php"?>
<div class="content">
<h2 align="center">Дарвинский заповедник</h2>
<img src="darv.jpg" height="400" width="500" alt=" " class="darv"/>
<p style="text-indent: 1.5em">Дарвинский государственный природный биосферный заповедник – особо охраняемая природная территория в России. Расположен на территориях Череповецкого района Вологодской области и Брейтовского района Ярославской области. Был организован 15 июля 1945 года. Причиной послужило стремление: изучить изменения в природе после постройки Рыбинской ГЭС и образования Рыбинского водохранилища в 1941 году. С 2002 года заповедник включён во Всемирную сеть биосферных резерватов. Получил имя английского естествоиспытателя, основоположника эволюционной теории Чарльза Дарвина.</p>
<img src="darv2.jpg" height="400" width="500" alt=" " class="darv2"/>
<p style="text-indent: 1.5em">Площадь Дарвинского заповедника составляет более 112 тысяч гектаров, из которых 67 тысяч приходится на долю суши, а остальные – на прибрежные воды.
</br></br>В заповеднике насчитывается более 220 видов птиц: тетерева, глухари, рябчики, белые куропатки и многие другие. А также около 40 видов млекопитающих: кабан, лось, бурый медведь, барсук, лисица и т.д.
</br></br>Отметим, что Дарвинский заповедник является местом обитания и для птиц, занесенных в «Красную книгу России»: серого журавля, филина, беркута, скопа, орлана-белохвоста. 
</p>
</div>
<?php include_once "footer.php"?>
</body>
</html>