<!DOCTYPE HTML>
<html>
<head>
<?php $title = "Леушинский монастырь";
include "head.php";
?>
</head>
<body bgcolor="LightBlue">
<?php include_once "header.php"?>
<?php include_once "menu.php"?></br>
<?php include_once "leftblock.php"?>
<div class="content">
<h2>Леушинский Иоанно-Предтеченский женский монастырь</h2>
<img src="leu.jpg" height="570" width="500" alt=" " class="leu"/>
<p style="text-indent: 1.5em">Леушинский монастырь находился между Череповцом и Пошехоньем, и был основан в 1875 году Игуменией Таисией - устроительницей около 10 монастырей, духовным чадом св. Иоанна Кронштадтского.

</br></br>Небольшая деревня, некогда затерянная в глуши дремучих лесов в пойме Шексны между Череповцем и Рыбинском, давшая имя знаменитому монастырю, - ныне покрыта "рукотворным морем" Рыбинского водохранилища. И тем не менее Леушино, будучи физически уничтожено, продолжает существовать. За свою чуть менее полувековую историю оно успело стать чем-то более, нежели топографической реалией. Леушино стало особой традицией в русском женском монашестве и особым духовным явлением в духовной жизни Русской Церкви.
</p>
<img src="leu2.jpg" height="400" width="500" alt=" " class="leu2"/>
<p style="text-indent: 1.5em">Леушинский монастырь был в конце ХIХ - начале ХХ веков одним из самых больших женских монастырей России. В нем подвизалось до 700 насельниц. Благодаря неутомимым трудам "Игумении всея Руси" Таисии и молитвенному покровительству Всероссийского Пастыря отца Иоанна Кронштадтского Леушинский монастырь стал в один ряд с такими великими обителями Святой Руси как Дивеево и Шамордино.
</br></br>14 июня 1887 года Новгородским викарным епископом Анастасием была совершена закладка храма, который был посвящен празднику Похвалы Божией Матери. Праздник Похвалы Богородицы празднуется Церковью в субботу 5-й Седмицы Великого Поста, иначе называемую - Суббота Акафиста.
</br></br>Создание храма потребовало пять лет усердных и непрерывных трудов Игумении с сестрами. Работы осложнялись отдаленностью местности и отсутствием дорог. Камни для фундамента сестры сплавляли с берега Шексны за 15 верст во время разлива половодья. Известь возили зимним путем на лошадях за 150 верст из Кирилловского уезда. По благословению Игумении сестры ходили сборщицами, собирая гроши и лепты на построение храма Божия. Сама Игумения также много ездила по городам и весям, собирая средства на храм. Только помощью Царицы Небесной можно объяснить то, что уже 8 сентября 1890 года были подняты кресты на все купола храма. Чин освящения совершил наместник Александро-Невской лавры Архимандрит Исаия. А освящение самого Похвальского собора было совершено накануне праздника Рождества Богородицы 7 сентября 1891 году в сослужении трех архиереев.
</br></br>Сегодня в память о Леушинском монастыре в селе Мякса Череповецкого района, расположенном на берегу Рыбинского водохранилища, ежегодно отмечается праздник, получивший в народе название «Леушинские стояния»
</p>
</div>
<?php include_once "footer.php"?>
</body>
</html>