<!DOCTYPE HTML>
<html>
<head>
<?php $title = "Музей Игоря Северянина";
include "head.php";
?>
</head>
<body bgcolor="LightBlue">
<?php include_once "header.php"?>
<?php include_once "menu.php"?></br>
<?php include_once "leftblock.php"?>
<div class="content">
<h2 align="center">Музей Игоря Северянина, д. Владимировка</h2>
<img src="muz.jpg" height="400" width="500" alt=" " class="muz"/>
<p style="text-indent: 1.5em">С Череповецким уездом и его дивной, красивой природой связана творческая судьба поэта Игоря Северянина. Суда, Нелаза, Андога и другие реки, протекающие в Череповецком районе, упоминаются в стихах И.Северянина. Его, Игоря Лотарева, уроженца Петербурга, в восьмилетнем возрасте привезли в Череповец. Летние месяцы, праздники и выходные дни он проводил у своих родных во Владимировке. Музеем Игоря Северянина является дом дяди поэта – Михаила Петровича Лотарева. Его история многогранна.</p></br>
<img src="muz2.jpg" height="370" width="550" alt=" " class="muz2"/><img src="muz3.jpg" height="370" width="550" alt=" " class="muz3"/></br>
<p style="text-indent: 1.5em">Первоначально (как сказано выше) это был дом, но в 1918 году усадьбу национализировали, а все имущество Лотаревых было распродано на аукционе. С 1924 по 1996 гг. в доме располагался санаторий. И только в 1993 году в санатории стала действовать выставка, посвященная поэту Игорю Северянину. Лишь спустя некоторое время  здание было отдано Череповецкому музейному объединению, которое и «превратило» его в литературный музей в 1996 году.  Сейчас там работает экспозиция «Жизнь и творчество Игоря Северянина»</p>
</div>
<?php include_once "footer.php"?>
</body>
</html>