<!DOCTYPE HTML>
<html>
<head>
<?php $title = "Рыбинское водохранилище";
include "head.php";
?>
</head>
<body bgcolor="LightBlue">
<?php include_once "header.php"?>
<?php include_once "menu.php"?></br>
<?php include_once "leftblock.php"?>
<div class="content">
<h2 align="center">Рыбинское водохранилище</h2>
<img src="rib.jpg" height="370" width="500" alt=" " class="rib"/>
<p style="text-indent: 1.5em">Большое водохранилище на реке Волге и её притоках Шексне и Мологе. Объём воды — 25,4 км³. Площадь поверхности — 4580 км². Высота над уровнем моря — 101,81 м.
</br></br>Образовано в конце 1930-х — начале 1940-х годов водоподпорными сооружениями Рыбинского гидроузла, расположенного в северной части Рыбинска, перекрывающими русла двух рек: Волги и Шексны. Гидроузел включает в себя здание Рыбинской ГЭС мощностью 356 МВт (первоначально 330 МВт), сооружённой на старом русле Шексны, земляные русловые плотины и сопрягающие их дамбы, бетонную водосливную плотину и двухниточный шлюз, сооружённый на русле Волги. Значение водохранилища: судоходство, рыболовство, выработка электроэнергии волжским каскадом.
</br></br>Около 17 тысяч лет назад на месте Рыбинского водохранилища было ледниковое озеро. Постепенно оно обмелело, и возникла обширная Молого-Шекснинская низменность.
</br></br>Рыбинское водохранилище планировалось как самое большое по площади искусственное озеро в мире.</p>
<img src="rib2.jpg" height="300" width="400" alt=" " class="rib2"/>
<p style="text-indent: 1.5em">Строительство Рыбинского гидроузла началось в 1935 году у деревни Переборы выше места впадения Шексны в Волгу. Осенью 1940 года русло Волги перекрыли, 13 апреля 1941 года началось наполнение чаши водохранилища. Для завершения работы пришлось переселить на новые места 130 000 чел. — жителей 663 селений и города Мологи, затоплено три четверти территории Весьегонска, Югская Дорофеева пустынь, Мологский Афанасьевский монастырь, Леушинский Иоанно-Предтеченский монастырь. Заполнение продолжалось до 1947 года. В том числе было затоплено 3645 км² лесов.
</br></br>После наполнения чаши Рыбинского водохранилища ушли под воду и были изъяты из хозяйственного оборота до 80 тысяч га пойменных заливных лугов, более 70 тыс. га пашни, более 30 тыс. га пастбищ, более 250 тыс. га лесов.
</p>
</div>
<?php include_once "footer.php"?>
</body>
</html>