<!DOCTYPE HTML>
<html>
<head>
<?php $title = "Новости";
include "head.php";
?>
</head>
<body bgcolor="LightBlue">
<?php include_once "header.php"?>
<?php include_once "menu.php"?></br>
<?php include_once "leftblock.php"?>
<div class="content">
<h2>Главная новость : 7 чудес выбрали в Череповецком районе</h2>
<img src="novosti.jpg" height="400" width="500" alt=" " class="novost"/><p>13.12.2017 13:00:00</br>
В муниципалитете подвели итоги конкурса «Семь чудес Череповецкого района».

Минувшим летом на официальном сайте администрации муниципалитета был запущен проект «7 чудес Череповецкого района», приуроченный к 90-летию муниципального образования. Череповчанам предлагалось выбрать семь из семнадцати достопримечательностей, оставив свой голос за самую любимую из них.

На голосование были представлены Дарвинский заповедник, заказник Ваганиха, база в Карпово, Леушинский монастырь, музей Игоря Северянина, музей лодки, памятник Петру и Февронии, резиденция русской сказки, родник в деревне Михайловское, Рыбинское водохранилище, Свято-Троицкий храм в деревне Городище, Храмовый комплекс в селе Носовское, Спас-ломская обитель, Усадьба Хантаново, Успенская церковь, Ягановское озеро и Храмовый Комплекс в деревне Батран.

Накануне комиссия подвела итоги конкурса. Семью чудесами Череповецкого района признали Ягановское озеро, Дарвинский заповедник, Рыбинское водохранилище, Леушинский монастырь, музей Игоря Северянина, Успенскую церковь, усадьбу Хантаново. 

Как сообщает пресс-служба районной администрации, планируется издать буклет, посвященный чудесам Череповецкого района.</p>
</div>
<?php include_once "footer.php"?>
</body>
</html>