<!DOCTYPE HTML>
<html>
<head>
<?php $title = "Усадьба Хантаново";
include "head.php";
?>
</head>
<body bgcolor="LightBlue">
<?php include_once "header.php"?>
<?php include_once "menu.php"?></br>
<?php include_once "leftblock.php"?>
<div class="content">
<h2 align="center">Усадьба Хантаново</h2>
<p style="text-indent: 1.5em">К приходу Преображенской церкви в селе Спасском на Мяксе относилось десять населенных пунктов. Одно из них – сельцо Хантаново – известно далеко за пределами Вологодской области. Дело в том, что это сельцо с деревнями Глухое Хантаново, Петряево и Филимоново принадлежало матери русского поэта Константина Николаевича Батюшкова.</p>
<img src="usad.jpg" height="250" width="180" alt=" " class="usad"/>
<p style="text-indent: 1.5em">Имя К.Н. Батюшкова (1787-1855) в представлении не нуждается: замечательный поэт, стихотворение которого «Мой гений» нередко упоминается как образец пушкинской гармонии стиха; старший друг и отчасти литературный учитель Александра Сергеевича Пушкина, член литературного общества «Арзамас». Поэт, творчество которого изучается не только в России, но и за рубежом. Например, итальянскими литературоведами опубликован целый ряд работ о жизни и творчестве Константина Николаевича, причем самая значительная из публикаций так и называется «Батюшков – поэт между Россией и Италией».</p>
<p style="text-indent: 1.5em">Книга «Финский альбом», вышедшая в Финляндии, открывается произведениям К.Н. Батюшкова. Так что Батюшков – поэт действительно известный и популярный. Конечно, творчество поэта, вобравшее в себя образы европейской культуры, сложно назвать религиозными. Но, несмотря на это, у нас не возникнет сомнений, что Константин Николаевич, как и большинство деятелей русской литературы того времени, был человеком глубоко верующим. На это указывают его письма к родным. Вот всего два характерных фрагмента: «Целую сто раз нашу дорогую Вареньку и прошу Всемогущего, нашего единственного защитника». «Вот моя молитва перед Господом! Да будет на ней (Вареньке) его святое Провидение и молитвы покойной незабвенной нашей матери».
</br></br>В этих строках чувствуется непритворная вера человека, всё свое упование возлагающего на Бога. И вполне закономерным кажется тот факт, что место своего последнего упокоения поэт нашел в стенах Спасо-Прилуцкого монастыря – древней русской обители, прославленной подвигами преподобного Дмитрия Прилуцкого.</p>
<img src="usad2.jpg" height="270" width="360" alt=" " class="usad2"/>
<p style="text-indent: 1.5em">Хантаново занимает важное место в судьбе Константина Николаевича. Здесь им были написаны одни из самых значительных произведений: «Видение на брегах Леты», «Мои Пенаты», «Беседка Муз», «Умирающий Тасс», подготовлены к изданию «Опыты в стихах и прозе». Вот как охарактеризовал значение Хантанова для русской культуры известный литературовед В.А. Кошелев: «Батюшковское Хантаново – мемориальная ценность громадной величины, равнозначная Михайловскому Пушкина на Псковщине, Мишенскому Жуковского под Белевом, Овстугу Тютчева на Брянщине, Красному Рогу А.К. Толстого там же, Абрамцеву и Муранову под Москвой, Ясной Поляне под Тулой, Тарханову, Болдину, Спасскому Лутовинову…»</p>
</div>
<?php include_once "footer.php"?>
</body>
</html>