<!DOCTYPE HTML>
<html>
<head>
<?php $title = "Успенская церковь";
include "head.php";
?>
</head>
<body bgcolor="LightBlue">
<?php include_once "header.php"?>
<?php include_once "menu.php"?></br>
<?php include_once "leftblock.php"?>
<div class="content">
<h2 align="center">Успенская церковь</h2>
<img src="usp.jpg" height="300" width="270" alt=" " class="usp"/>
<p style="text-indent: 1.5em">Церковь Успения Божией Матери была построена в 1694 году. Она является уникальным памятником деревянного зодчества.  Церковь имеет необычную архитектуру. Четверик главного объема с четырьмя прирубами образует в плане равноконечный крест. Каждый из прируроб завершается бочкой с полицами, примыкающими к срубу четверика. Центральный объем увенчан крещатой бочкой, над которой возносится стройное пятиглавие. С трех сторон храм окружен крытой галереей, устроенной на далеко вынесенных консолях. Из крытого крылечка у западного фасада лестничный марш, обшитый тесом, ведет в галерею. С недалекого расстояния, особенно со стороны речки, Нелазская церковь кажется сказочным парусным кораблем, по какому-то волшебству занесенным в эти поля да так и застрявшим.</p>
<img src="usp2.jpg" height="270" width="300" alt=" " class="usp2"/>
<p style="text-indent: 1.5em">Из галереи в помещение церкви ведет красивый портал с килевидным подвышением, сделанный по образцу перспективных порталов в каменных храмах. Боковые грани входа трижды перехвачены спаренными резными «веревочками». Этим же мотивом резного декора с накладными розетками портал украшен вверху и по внутренней кромке у дверных косяков.</p>
<img src="usp3.jpg" height="270" width="220" alt=" " class="usp3"/>
<p style="text-indent: 1.5em">Крещатая бочка завершения Нелазкой церкви и развитый тип ее обходной галереи указывают на близость к верхневолжской архитектурной традиции. Вместе с тем некоторые особенности сруба, в частности развитие прирубов и подчеркивание их бочками, отличают Успенскую церковь в нелазском от некоторых близких по типу костромских храмов. В первой половине XVIII века рядом с деревянной Успенской была поставлена каменная церковь. Она представляла собой двусветный четверик, перекрытый сомкнутым сводом, с примыкающей небольшой трапезной и пятигранным в плане алтарем. В конце XIX века каменный храм был перестроен: четверик XVIII века обращен в трапезную, а на месте алтарной апсиды возведен храм в «русском стиле». Иконы для него были написаны иконописцем из посада Большие Соли Костромской губернии Петром Осиповым Трубниковым около 1896 года.Здание с подклетом возведено на фундаменте из дикого камня. У церкви есть высокий прируб.</p>
</div>
<?php include_once "footer.php"?>
</body>
</html>