<!DOCTYPE HTML>
<html>
<head>
<?php $title = "Ягановское озеро";
include "head.php";
?>
</head>
<body bgcolor="PowderBlue">
<?php include_once "header.php"?>
<?php include_once "menu.php"?></br>
<?php include_once "leftblock.php"?>
<div class="content">
<h2 align="center">Ягановское озеро</h2>
<img src="yag.jpg" height="320" width="420" alt=" " class="yag"/>
<p style="text-indent: 1.5em">Это озеро является главной достопримечательностью села Яганово.  Водоем небольшой, своей формой он напоминает кольцо. А в центре озера располагается круглый островок. Местные жители говорят, что местами глубина озера достигает 13-15 метров.
</br></br>У этой сельской достопримечательности есть своя легенда. Она гласит, что во время монголо-татарского ига здесь проживал хан Яган, приказавший крестьянам выкопать озеро. Те, конечно, повиновались. Копали и складывали землю посредине ямы – так и появился  в центре озера остров, о котором говорилось выше.  Когда крестьяне выполнили свою работу, хан решил попробовать воду на вкус. Она ему не понравилась: соленая. Реакция хана стоила ему жизни: разозлились на него мужики, утопили в озере. Вот поэтому оно и называется Ягановским.
</p>
<img src="yag2.jpg" height="450" width="600" alt=" " class="yag2"/>
<p style="text-indent: 1.5em">Когда-то на острове, на вершине холма, стояла церковь, пройти к которой можно было по деревянному мосту. От берега к церкви вела липовая аллея. Старые липы до сих пор выделяются среди других деревьев. У самой церкви до 1950-х годов было кладбище. Местные жители рассказывают, что и теперь там находят могильные камни с именами крепостных, почивших еще в 19 веке. Церковь на острове была разрушена во времена СССР. А вот остатки моста в виде торчащих из воды деревянных столбов сохранились и по сей день.</p>
</div>
<?php include_once "footer.php"?>
</body>
</html>